export const main = [
    {
        title: 'Гражданство какой страны я могу получить максимально оперативно',
        info: 'Самый быстрый способ получить гражданство – через инвестиции в Вануату, срок которого составляет от 2 месяцев. Также оперативно можно получить гражданство через инвестиционные программы в Антигуа и Барбуде (от 6 месяцев) и Сент-Люсии (от 6 месяцев). '
    },
    {
        title: 'Какие страны предлагают программы второго гражданства через инвестиции',
        info: 'Многие страны предлагают программы второго гражданства через инвестиции, включая Антигуа и Барбуду, Сент-Китс и Невис, Доминику, Гренада, Сент-Люсию, Вануату и Турцию. Каждая из этих стран имеет свои требования и условия для получения гражданства через инвестиции.'
    },
    {
        title: 'Какие преимущества дает второе гражданство',
        info: 'Второе гражданство предоставляет множество преимуществ, включая безвизовый доступ к большому количеству стран, налоговые льготы, улучшение возможностей для бизнеса и инвестиций, а также возможность обеспечить безопасность и стабильность для себя и своей семьи.'
    },
    {
        title: 'Каковы требования для получения второго гражданства через инвестиции',
        info: 'Требования для получения второго гражданства через инвестиции варьируются в зависимости от страны. Обычно они включают минимальный размер инвестиций, проверку на благонадежность, отсутствие судимостей и другие критерии. Важно ознакомиться с конкретными требованиями каждой программы.'
    },
    {
        title: 'Какие документы мне потребуются чтобы получить вид на жительство в Польше',
        info: 'Для получения вида на жительство в Польше вам потребуются следующие документы: действующий заграничный паспорт, заполненное заявление на вид на жительство, фотографии паспортного формата, подтверждение наличия жилья в Польше, доказательство финансовой состоятельности, медицинская страховка, а также документы, подтверждающие цель вашего пребывания (например, трудовой договор, учебное приглашение и т.д.).'

    }
]